{
    "quotes":
    [
        {
            "author": "Rachel Carson",
            "quote": "In every outthrust headland, in every curving beach, in every grain of sand there is the story of the earth."
        },
        {
            "author": "Kate Chopin",
            "quote": "The voice of the sea speaks to the soul. The touch of the sea is sensuous, enfolding the body in its soft, close embrace."
        },
        {
            "author": "Walt Whitman",
            "quote": "To me the sea is a continual miracle; The fishes that swim–the rocks–the motion of the waves–the ships, with men in them, What stranger miracles are there?"
        },
        {
            "author": "Isak Dinesen",
            "quote": "The cure for anything is salt water – sweat, tears, or the sea."
        },
        {
            "author": "John F. Kennedy",
            "quote": "We are tied to the ocean. And when we go back to the sea, whether it is to sail or to watch – we are going back from whence we came..."
        },
        {
            "author": "Wyland",
            "quote": "The sea lives in every one of us."
        },
        {
            "author": "Frank Borman",
            "quote": "Exploration is really the essence of the human spirit."
        },
        {
            "author": "Wernher Von Braun",
            "quote": "Research is what I'm doing when I don't know what I'm doing."
        },  
        {
            "author": "Isaac Asimov",
            "quote": "The most exciting phrase to hear in science, the one that heralds new discoveries, is not 'Eureka!' but 'That's funny...'"
        },
        {
            "author": "Isaac Newton",
            "quote": "If I have seen further it is by standing on the shoulders of Giants."
        },
        {
            "author": "Dr. Seuss",
            "quote": "Unless someone like you cares a whole awful lot, nothing is going to get better. It’s not."
        },
        {
            "author": "Aristotle",
            "quote": "Adventure is worthwhile."
        },
        {
            "author": "Ralph Waldo Emerson",
            "quote": "Always do what you are afraid to do."
        },
        {
            "author": "JRR Tolkien",
            "quote": "Not all those who wander are lost."
        },
        {
            "author": "Jacques Cousteau",
            "quote": "The Sea, once it casts its spell, holds one in its net of wonder forever."
        },
        {
            "author": "Carl Sagan",
            "quote": "Somewhere, something incredible is waiting to be known."
        },
        {
            "author": "David Attenborough",
            "quote": "I just wish the world was twice as big and half of it was still unexplored."
        }
    ]
}
